<?php
// Heading
$_['heading_title']   = 'Забравена парола?';

// Text
$_['text_forgotten']  = 'Забравена парола';
$_['text_your_email'] = 'Вашият имейл адрес';
$_['text_email']      = 'Въведете имейл адреса, свързан с вашия акаунт. Кликнете върху Изпращане, за да ви бъде изпратен имейл на връзката за нулиране на паролата.';
$_['text_success']    = 'Изпратен е имейл с връзка за потвърждение на имейл адреса на вашия администратор.';

// Entry
$_['entry_email']     = 'Имейл адрес';
$_['entry_password']  = 'Нова парола';
$_['entry_confirm']   = 'Потвърдете паролата';

// Error
$_['error_email']     = 'Внимание: Електронният адрес не е намерен в нашите записи, моля опитайте отново!';
$_['error_password']  = 'Паролата трябва да е между 4 и 20 знака!';
$_['error_confirm']   = 'Паролите не съвпадат!';