<?php
// header
$_['heading_title']  = 'Администрация';

// Text
$_['text_heading']   = 'Администрация';
$_['text_login']     = 'Моля, въведете данните си за вход.';
$_['text_forgotten'] = 'Забравена парола';

// Entry
$_['entry_username'] = 'Потребител';
$_['entry_password'] = 'Парола';

// Button
$_['button_login']   = 'Вход';

// Error
$_['error_login']    = 'Няма съвпадение за потребителско име и/или парола.';
$_['error_token']    = 'Невалидна сесия. Моля, влезте отново.';

// MintCart
$_['error_attempts'] = 'Внимание: Акаунтът ви е надвишил разрешения брой опити за вход. Опитайте отново след 1 час или нулирайте паролата.';
