<?php
// Heading
$_['heading_title']         = 'Профил';

// Text
$_['text_success']          = 'Успех: Променихте профила си!';
$_['text_edit']             = 'Редактирай профила си';

// Column
$_['column_username']       = 'Потребител';
$_['column_status']         = 'Статус';
$_['column_date_added']     = 'Дата на добавяне';
$_['column_action']         = 'Действие';

// Entry
$_['entry_username']        = 'Потребител';
$_['entry_password']        = 'Парола';
$_['entry_confirm']         = 'Потвърждение';
$_['entry_firstname']       = 'Име';
$_['entry_lastname']        = 'Фамилия';
$_['entry_email']           = 'Електронна поща';
$_['entry_image']           = 'Изображение';

// Error
$_['error_permission']      = 'Внимание: Нямате разрешение за промяна на вашия профил!';
$_['error_exists_username'] = 'Внимание: Потребителското име вече се използва!';
$_['error_username']        = 'Потребителското име трябва да е между 3 и 20 знака!';
$_['error_password']        = 'Паролата трябва да е между 4 и 20 знака!';
$_['error_confirm']         = 'Потвърждение на парола и парола не съвпадат!';
$_['error_firstname']       = 'Името трябва да е между 1 и 32 знака!';
$_['error_lastname']        = 'Фамилното име трябва да е между 1 и 32 знака!';
$_['error_email']           = 'Изглежда, че електронният адрес не е валиден!';
$_['error_exists_email']    = 'Внимание: Електронният адрес вече е регистриран!';