<?php
// Heading
$_['heading_title']		 = 'По банка';

// Text
$_['text_extension']	 = 'Плащания';
$_['text_success']		 = 'Успех: Променихте данни за банков превод!';
$_['text_edit']          = 'Редакция';

// Entry
$_['entry_bank']		 = 'Инструкции за плащане по банка';
$_['entry_total']		 = 'Сума над която ще бъде активно';
$_['entry_order_status'] = 'Статус на поръчката';
$_['entry_geo_zone']	 = 'Гео зона';
$_['entry_status']		 = 'Статус';
$_['entry_sort_order']	 = 'Подредба';

// Help
$_['help_total']		 = 'Сумата, която трябва да бъде достигната за да бъде активно плащане по банка.';

// Error 
$_['error_permission']   = 'Внимание: Нямате разрешение за промяна на банков превод на плащания!';
$_['error_bank']         = 'Инструкции за плащане по банка са задължителни!';