<?php
// Heading
$_['heading_title']      = 'Наложен платеж';

// Text
$_['text_extension']     = 'Разширения';
$_['text_success']       = 'Успех: Променихте модул за плащане с наложен платеж!';
$_['text_edit']          = 'Редактиране на наложен платеж';

// Entry
$_['entry_total']        = 'Общо';
$_['entry_order_status'] = 'Състояние на поръчката';
$_['entry_geo_zone']     = 'Гео зона';
$_['entry_status']       = 'Статус';
$_['entry_sort_order']   = 'Подредба';

// Help
$_['help_total']         = 'Общата сума за поръчка трябва да достигне, преди този начин на плащане да стане активен.';

// Error
$_['error_permission']   = 'Внимание: Нямате разрешение да променяте плащането Наложен платеж!';