<?php
// Heading
$_['heading_title']      = 'Безплатно плащане';

// Text
$_['text_extension']     = 'Разширения';
$_['text_success']       = 'Успех: Променихте модула за плащане с Безплатно плащане!';
$_['text_edit']          = 'Редактиране на Безплатно плащане';

// Entry
$_['entry_order_status'] = 'Състояние на поръчката';
$_['entry_status']       = 'Статус';
$_['entry_sort_order']   = 'Подредба';

// Error
$_['error_permission']   = 'Предупреждение: Нямате разрешение да променяте плащането Безплатно плащане!';