<?php
// Heading
$_['heading_title']                    = 'Дизайн на магазина';

// Text
$_['text_extension']                   = 'Разширения';
$_['text_success']                     = 'Успешно: Променихте дизайна на магазина!';
$_['text_edit']                        = 'Редакция';
$_['text_general']                     = 'Основни';
$_['text_product']                     = 'Продукти';
$_['text_image']                       = 'Изображения';

// Entry
$_['entry_directory']                  = 'Папка на дизайна';
$_['entry_status']                     = 'Статус';
$_['entry_product_limit']              = 'Артикули на страница по подразбиране';
$_['entry_product_description_length'] = 'Лимит на описанието на продукта в списък';
$_['entry_image_category']             = 'Размери на изображение за категория (Ш x В)';
$_['entry_image_thumb']                = 'Размери на изображение за продукт (Ш x В)';
$_['entry_image_popup']                = 'Размери на изображение за продукт (попъп) (Ш x В)';
$_['entry_image_product']              = 'Размери на изображение за продукт (списък) (Ш x В)';
$_['entry_image_additional']           = 'Размери на допълнителните изображения за продукт (Ш x В)';
$_['entry_image_related']              = 'Размери на изображение за свързани продукти (Ш x В)';
$_['entry_image_compare']              = 'Размери на изображение за продукт за сраваняване (Ш x В)';
$_['entry_image_wishlist']             = 'Размери на изображение за желани продукти (Ш x В)';
$_['entry_image_cart']                 = 'Размери на изображение за количка (Ш x В)';
$_['entry_image_location']             = 'азмери на изображение за лого на сайта (Ш x В)';
$_['entry_width']                      = 'Ширина';
$_['entry_height']                     = 'Височина';

// Help
$_['help_directory']                   = 'Това поле е само за да може старите теми да бъдат съвместими с новата тема тема. Можете да зададете директорията с теми в настройките за размер на изображението, дефинирани тук.';
$_['help_product_limit']               = 'Определя колко артикули от каталога се показват на страница (продукти, категории и т.н.)';
$_['help_product_description_length']  = 'В изглед на списъка кратко ограничение на знака за описание (категории, специални и т.н.)';

// Error
$_['error_permission']                 = 'Внимание: Нямате разрешение да променяте темата на магазина по подразбиране!';
$_['error_limit']                      = 'Необходим лимит на продукта!';
$_['error_image_thumb']                = 'Изискват се размери за миниатюрните изображения!';
$_['error_image_popup']                = 'Изискват се размери за Изкачащите изображения';
$_['error_image_product']              = 'Необходими размери на ивображение в списъка с продукти!';
$_['error_image_category']             = 'Необходими размери на ивображение в списък на категориите !';
$_['error_image_additional']           = 'Необходими са допълнителни размери на изображението на продукта!';
$_['error_image_related']              = 'Необходими размери на изображението на свързания продукт!';
$_['error_image_compare']              = 'Необходими размери на изображението на сравнителния продукт!';
$_['error_image_wishlist']             = 'Необходими размери на ивображение в списък с желания!';
$_['error_image_cart']                 = 'Необходими размери на ивображение в Количката !';
$_['error_image_location']             = 'Необходими размери на ивображение в магазина!';