<?php
// *	@copyright		Pavel Kravchenko; https://opencartforum.com/profile/711752-paulkravchenko/

// Heading
$_['heading_title']    = 'Курси валют Центрального Європейського Банку';

// Text
$_['text_extension']   = 'Доповнення';
$_['text_success']     = 'Налаштування збережені';
$_['text_edit']        = 'Редагування';
$_['text_support']     = 'Доповнення потребує щоб валюта Євро (EUR) була додана та активована.';

// Entry
$_['entry_status']     = 'Статус';

// Error
$_['error_permission'] = 'У вас немає прав для налаштування даного модулю';

// MintCart
$_['entry_ip'] = 'IP-адреса сервера';
$_['entry_cron'] = 'Команда CRON';
$_['help_ip'] = 'Необов\'язкова IP-адреса сервера, на якому виконується завдання CRON для оновлення курсів валют.';
$_['help_cron'] = 'Використовуйте цю команду під час налаштування завдання CRON на вашому сервері.';
$_['error_euro'] = 'Це розширення потребує євро як доступної валюти!';
$_['error_ip'] = 'Некоректна IP-адреса!';
