<?php

// MintCart
$_['entry_sort_order'] = 'Ред на сортиране';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Внимание: Нямате право да променяте уиджета за готовност на магазина на таблото!';
$_['heading_title'] = 'Готовност на магазина';
$_['text_edit'] = 'Редактиране на уиджета за готовност на магазина';
$_['text_extension'] = 'Разширения';
$_['text_not_ready_for_test_order'] = 'Все още не е готов за тестова поръчка';
$_['text_ready_for_test_order'] = 'Готов за тестова поръчка';
$_['text_success'] = 'Успех: Променихте уиджета за готовност на магазина!';
$_['text_view'] = 'Продължи настройката...';
