<?php

// MintCart
$_['heading_title'] = 'Готовність магазину';
$_['text_success'] = 'Готово: ви змінили віджет готовності магазину на панелі!';
$_['text_edit'] = 'Редагування віджета «Готовність магазину»';
$_['text_view'] = 'Продовжити налаштування...';
$_['text_ready_for_test_order'] = 'Готовий до тестового замовлення';
$_['text_not_ready_for_test_order'] = 'Ще не готовий до тестового замовлення';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Увага: у вас немає прав змінювати віджет готовності магазину!';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['text_extension'] = 'Розширення';
