<?php

// MintCart
$_['heading_title'] = 'Медіатека';
$_['text_uploaded'] = 'Готово: файл завантажено!';
$_['text_deleted'] = 'Готово: файл або каталог видалено!';
$_['error_permission'] = 'Увага: доступ заборонено!';
$_['error_directory'] = 'Увага: каталогу не існує!';
$_['error_filename'] = 'Увага: назва файлу має містити від 3 до 255 символів!';
$_['error_filesize'] = 'Увага: некоректний розмір файлу!';
$_['error_filetype'] = 'Увага: некоректний тип файлу!';
$_['error_upload'] = 'Увага: файл не вдалося завантажити з невідомої причини!';
$_['error_delete'] = 'Увага: цей каталог не можна видалити!';
