<?php
// Heading 
$_['heading_title']				= 'Плати с Amazon';
$_['heading_address']			= 'Моля, изберете адрес за доставка';
$_['heading_payment']			= 'Моля, изберете начин на плащане';
$_['heading_confirm']			= 'Обощена поръчка';

// Text
$_['text_back']					= 'Назад';
$_['text_cart']					= 'Количка';
$_['text_confirm']				= 'Потвърди';
$_['text_continue']				= 'Продължи';
$_['text_lpa']					= 'Плати с Amazon';
$_['text_enter_coupon']			= 'Въведете вашия купон тук. В случай, че не разполагате с купон, оставете празно.';
$_['text_coupon']				= 'Купон';
$_['text_tax_other']			= 'Такси и данъци';
$_['text_success_title']		= 'Поръчката Ви е направена успешно!';
$_['text_payment_success']		= 'Поръчката Ви е направена успешно. Подробности за поръчката може да намерите по-долу';

// Error
$_['error_payment_method']		= 'Моля, изберете начин на плащане';
$_['error_shipping']			= 'Моля, изберете начин за доставка';
$_['error_shipping_address']	= 'Моля, изберете адрес за доставка';
$_['error_shipping_methods']	= 'Възникна грешка при извличането на вашия адрес от Amazon. Моля, свържете се с администратора на магазина за помощ.';
$_['error_no_shipping_methods'] = 'Не са открити варианти на доставка на избрания адрес. Моля, изберете друг адрес за доставка';
$_['error_process_order']		= 'При обработката на вашата поръчка възникна грешка. Моля, свържете се с администратора на магазина за помощ.';
$_['error_login']				= 'Неуспешно влизане';
$_['error_login_email']			= 'Влизането не бе успешно: Имейл адресът на акаунта на %s не съвпада с имейл адреса на акаунта на Amazon';
$_['error_minimum']             = 'Минималната сума за поръчка за влизане и плащане с Amazon е %s!';
