<?php
// Heading
$_['heading_title']    = 'Европейский Центральный Банк';

// Text
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Успех: вы изменили параметры ЕЦБ!';
$_['text_edit']        = 'Редактировать ЕЦБ';
$_['text_support']     = 'Для этого дополнения требуется, чтобы была доступна валюта в евро.';

// Entry
$_['entry_status']     = 'Статус';

// Error
$_['error_permission'] = 'У вас нет прав для управления этим модулем!';

// MintCart
$_['entry_ip'] = 'IP-адрес сервера';
$_['entry_cron'] = 'Команда CRON';
$_['help_ip'] = 'Необязательный IP-адрес сервера, на котором выполняется задание CRON для обновления курсов валют.';
$_['help_cron'] = 'Используйте эту команду при настройке задания CRON на вашем сервере.';
$_['error_euro'] = 'Для этого расширения необходим евро как доступная валюта!';
$_['error_ip'] = 'Некорректный IP-адрес!';
