<?php

// MintCart
$_['entry_cron'] = 'CRON команда';
$_['entry_ip'] = 'IP адрес на сървъра';
$_['entry_status'] = 'Статус';
$_['error_euro'] = 'Това разширение изисква еврото да е налична валута!';
$_['error_ip'] = 'Невалиден IP адрес!';
$_['error_permission'] = 'Внимание: Нямате право да променяте конвертора на валути на Европейската централна банка!';
$_['heading_title'] = 'Конвертор на валути на Европейската централна банка';
$_['help_cron'] = 'Използвайте тази команда при настройка на CRON задача на вашия сървър.';
$_['help_ip'] = 'Незадължителен IP адрес на сървъра, който изпълнява CRON задача за обновяване на валутните курсове.';
$_['text_edit'] = 'Редактиране на конвертора на валути на Европейската централна банка';
$_['text_extension'] = 'Разширения';
$_['text_success'] = 'Успех: Променихте конвертора на валути на Европейската централна банка!';
