<?php

// MintCart
$_['entry_api'] = 'Ключ за достъп до API';
$_['entry_cron'] = 'CRON команда';
$_['entry_ip'] = 'IP адрес на сървъра';
$_['entry_status'] = 'Статус';
$_['error_api'] = 'Ключът за достъп до API е задължителен!';
$_['error_ip'] = 'Невалиден IP адрес!';
$_['error_permission'] = 'Внимание: Нямате право да променяте конвертора на валути Fixer!';
$_['heading_title'] = 'Конвертор на валути Fixer';
$_['help_cron'] = 'Използвайте тази команда при настройка на CRON задача на вашия сървър.';
$_['help_ip'] = 'Незадължителен IP адрес на сървъра, който изпълнява CRON задача за обновяване на валутните курсове.';
$_['text_edit'] = 'Редактиране на конвертора на валути Fixer';
$_['text_extension'] = 'Разширения';
$_['text_success'] = 'Успех: Променихте конвертора на валути Fixer!';
