<?php

// MintCart
$_['heading_title'] = 'Медиатека';
$_['text_uploaded'] = 'Готово: файл загружен!';
$_['text_deleted'] = 'Готово: файл или каталог удалён!';
$_['error_permission'] = 'Внимание: доступ запрещён!';
$_['error_directory'] = 'Внимание: каталога не существует!';
$_['error_filename'] = 'Внимание: название файла должно содержать от 3 до 255 символов!';
$_['error_filesize'] = 'Внимание: некорректный размер файла!';
$_['error_filetype'] = 'Внимание: некорректный тип файла!';
$_['error_upload'] = 'Внимание: файл не удалось загрузить по неизвестной причине!';
$_['error_delete'] = 'Внимание: этот каталог нельзя удалить!';
