<?php
// Heading
$_['heading_title']     = 'Събития';

// Text
$_['text_success']      = 'Успех: Имате променени събития!';
$_['text_list']         = 'Списък на събитията';
$_['text_event']        = 'Събития се използват от разширения за отмяна на функцията по подразбиране на вашия магазин. Ако имате проблеми, можете да деактивирате или активирате събитията тук.';
$_['text_info']         = 'Информация за събитието';
$_['text_trigger']      = 'Задействайте';
$_['text_action']       = 'Действие';

// Column
$_['column_code']       = 'Код на събитието';
$_['column_status']     = 'Статус';
$_['column_sort_order'] = 'Подредба';
$_['column_action']     = 'Действие';

// Error
$_['error_permission']  = 'Предупреждение: Нямате разрешение да променяте разширения!';
