<?php
// Heading
$_['heading_title']     = 'Инсталатор на разширения';

// Text
$_['text_progress']     = 'Напредък на инсталирането';
$_['text_upload']       = 'Качете разширенията си';
$_['text_history']      = 'История на инсталирането';
$_['text_success']      = 'Успех: Разширението е инсталирано!';
$_['text_install']      = 'Инсталиране';

// Column
$_['column_filename']   = 'Име на файл';
$_['column_date_added'] = 'Дата на';
$_['column_action']     = 'Действие';

// Entry
$_['entry_upload']      = 'Качи файл';
$_['entry_progress']    = 'Напредък';

// Help
$_['help_upload']       = 'Изисква файл за модификация с разширение \'.ocmod.zip\'.';

// Error
$_['error_permission']  = 'Предупреждение: Нямате разрешение да променяте разширения!';
$_['error_install']     = 'Провежда се инсталиране на разширение, моля изчакайте няколко секунди, преди да се опитате отново!';
$_['error_upload']      = 'Файлът не може да бъде качен!';
$_['error_filetype']    = 'Невалиден тип файл!';
$_['error_file']        = 'Файлът не може да бъде намерен!';