<?php
// Text
$_['text_success']     = 'Успех: Имате променени разширения!';
$_['text_unzip']       = 'Извличане на файлове!';
$_['text_move']        = 'Копиране на файлове!';
$_['text_xml']         = 'Прилагане на модификации!';
$_['text_remove']      = 'Премахване на временни файлове!';

// Error
$_['error_permission'] = 'Предупреждение: Нямате разрешение да променяте разширения!';
$_['error_install']    = 'Провежда се инсталиране на разширение, моля изчакайте няколко секунди, преди да се опитате да инсталирате!';
$_['error_unzip']      = 'Zip файлът не може да бъде отворен!';
$_['error_file']       = 'Файлът за инсталиране не можа да бъде намерен!';
$_['error_directory']  = 'Директорията за инсталиране не можа да бъде намерена!';
$_['error_code']       = 'За модифициране на XML е необходим уникален код!';
$_['error_xml']        = 'Модификацията %s вече се използва!';
$_['error_exists']     = 'Файлът %s вече съществува!';
$_['error_allowed']    = 'Не е позволено да се записва директория %s !';