<?php
// Heading
$_['heading_title']     = 'Модификации';

// Text
$_['text_success']      = 'Успех: Имате променени модификации!';
$_['text_refresh']      = 'Всеки път, когато активирате / деактивирате или изтриете модификация, трябва да кликнете върху бутона за опресняване, за да възстановите кеша на модификацията си!';
$_['text_list']         = 'Списък с модификации';

// Column
$_['column_name']       = 'Име на модификацията';
$_['column_author']     = 'Автор';
$_['column_version']    = 'Версия';
$_['column_status']     = 'Статус';
$_['column_date_added'] = 'Дата на добавяне';
$_['column_action']     = 'Действие';

// Error
$_['error_permission']  = 'Внимание: Нямате разрешение за промяна на модификации!';