<?php

// MintCart
$_['entry_sort_order'] = 'Σειρά ταξινόμησης';
$_['entry_status'] = 'Κατάσταση';
$_['entry_width'] = 'Πλάτος';
$_['error_permission'] = 'Προσοχή: Δεν έχετε δικαίωμα να τροποποιήσετε το γραφικό στοιχείο ετοιμότητας καταστήματος του πίνακα ελέγχου!';
$_['heading_title'] = 'Ετοιμότητα καταστήματος';
$_['text_edit'] = 'Επεξεργασία γραφικού στοιχείου ετοιμότητας καταστήματος';
$_['text_extension'] = 'Επεκτάσεις';
$_['text_not_ready_for_test_order'] = 'Δεν είναι ακόμη έτοιμο για δοκιμαστική παραγγελία';
$_['text_ready_for_test_order'] = 'Έτοιμο για δοκιμαστική παραγγελία';
$_['text_success'] = 'Επιτυχία: Τροποποιήσατε το γραφικό στοιχείο ετοιμότητας καταστήματος!';
$_['text_view'] = 'Συνέχεια ρύθμισης...';
