<?php 
// Heading
$_['heading_title']    = 'Такса за обработка';

// Text
$_['text_extension']   = 'Преди плащане на поръчки';
$_['text_success']     = 'Успех: Променихте общата такса за обработка!';
$_['text_edit']        = 'Редактиране на общата такса за обработка';

// Entry
$_['entry_total']       = 'Преди плащане на поръчки';
$_['entry_fee']        = 'Такса';
$_['entry_tax_class']  = 'Данъчен клас';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Подредба';

// Help
$_['help_total']       = 'Общата сума за поръчка трябва да достигне, преди тази сума да стане активна.';

// Error
$_['error_permission'] = 'Внимание: Нямате разрешение за промяна на общата такса за обработка!';