<?php
// Heading
$_['heading_title']    = 'Такса за ниска поръчка';

// Text
$_['text_extension']   = 'Разширения';
$_['text_success']     = 'Успех: Променихте общо такса за ниска поръчка!';
$_['text_edit']        = 'Редактиране на общата такса за ниска поръчка';

// Entry
$_['entry_total']      = 'Обща стойност на поръчката';
$_['entry_fee']        = 'Такса';
$_['entry_tax_class']  = 'Данъчен клас';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Подредба';

// Help
$_['help_total']       = 'Общата сума за поръчка трябва да достигне, преди тази сума да бъде деактивирана.';

// Error
$_['error_permission'] = 'Внимание: Нямате разрешение за промяна на общата такса за ниска поръчка!';
