<?php
// Heading
$_['heading_title']    = 'Безплатна доставка';

// Text
$_['text_extension']   = 'Разширения';
$_['text_success']     = 'Успех: Променихте безплатна доставка!';
$_['text_edit']        = 'Редактиране на безплатна доставка';

// Entry
$_['entry_total']      = 'Общо';
$_['entry_geo_zone']   = 'Географска зона';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Подредба';

// Help
$_['help_total']       = 'Междинна сума, необходима преди безплатната доставка да бъде активна.';

// Error
$_['error_permission'] = 'Внимание: Нямате права за редакция на безплатна доставка!';