<?php
// Heading
$_['heading_title']    = 'Доставка базирана на тегло';

// Text
$_['text_extension']   = 'Разширения';
$_['text_success']     = 'Успешно: Променихте доставка базирана на тегло!';
$_['text_edit']        = 'Редакция';

// Entry
$_['entry_rate']       = 'Цени';
$_['entry_tax_class']  = 'Данъчен клас';
$_['entry_geo_zone']   = 'Географска зона';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Подредба';

// Help
$_['help_rate']        = 'Например: 5:10.00,7:12.00 Тегло:Цена,Тегло:Цена, и т.н.';

// Error
$_['error_permission'] = 'Внимание: Нямате права за редакция на доставка базирана на тегло!';