<?php

// MintCart
$_['column_action'] = 'Действие';
$_['column_sort_order'] = 'Ред на сортиране';
$_['column_title'] = 'Заглавие на страницата';
$_['entry_bottom'] = 'Долу';
$_['entry_description'] = 'Описание';
$_['entry_keyword'] = 'Ключова дума';
$_['entry_layout'] = 'Заместване на оформлението';
$_['entry_meta_description'] = 'Описание на мета тага';
$_['entry_meta_keyword'] = 'Ключови думи на мета тага';
$_['entry_meta_title'] = 'Заглавие на мета тага';
$_['entry_sort_order'] = 'Ред на сортиране';
$_['entry_status'] = 'Статус';
$_['entry_store'] = 'Магазини';
$_['entry_title'] = 'Заглавие на страницата';
$_['error_account'] = 'Внимание: Тази информационна страница не може да бъде изтрита, защото е зададена като условия за акаунт на магазина!';
$_['error_affiliate'] = 'Внимание: Тази информационна страница не може да бъде изтрита, защото е зададена като условия за партньори на магазина!';
$_['error_checkout'] = 'Внимание: Тази информационна страница не може да бъде изтрита, защото е зададена като условия за завършване на поръчка!';
$_['error_description'] = 'Описанието трябва да е повече от 3 символа!';
$_['error_keyword'] = 'SEO URL вече се използва!';
$_['error_meta_title'] = 'Мета заглавието трябва да е от 2 до 254 символа!';
$_['error_permission'] = 'Внимание: Нямате право да променяте информацията!';
$_['error_return'] = 'Внимание: Тази информационна страница не може да бъде изтрита, защото е зададена като условия за връщане на магазина!';
$_['error_store'] = 'Внимание: Тази информационна страница не може да бъде изтрита, защото се използва от %s магазина!';
$_['error_title'] = 'Заглавието на страницата трябва да е от 1 до 64 символа!';
$_['error_unique'] = 'SEO URL трябва да е уникален!';
$_['error_warning'] = 'Внимание: Проверете внимателно формуляра за грешки!';
$_['heading_title'] = 'Информация';
$_['help_bottom'] = 'Показване в долния колонтитул.';
$_['text_add'] = 'Добави информационна страница';
$_['text_default'] = 'По подразбиране';
$_['text_edit'] = 'Редактиране на информационна страница';
$_['text_keyword'] = 'Не използвайте интервали, заменете ги с - и се уверете, че SEO URL е уникален за целия магазин.';
$_['text_list'] = 'Списък с информационни страници';
$_['text_success'] = 'Успех: Променихте информацията!';
