<?php
// Heading
$_['heading_title'] = 'Използване на бонус точки (достъпни: %s)';

// Text
$_['text_reward']   = 'Бонус точки (%s)';
$_['text_order_id'] = 'Поръчка No: #%s';
$_['text_success']  = 'Успешно: Вашите бонус точки за отстъпка са приложени!';

// Entry
$_['entry_reward']  = 'Точки за използване (макс. %s)';

// Error
$_['error_reward']  = 'Внимание: Моля, въведете брой на бонус точки, за използване!';
$_['error_points']  = 'Внимание: Вие нямате %s бонус точки!';
$_['error_maximum'] = 'Внимание: Максималният брой точки, които можете да използвате, е %s!';
