<?php

// MintCart
$_['error_delete'] = 'Προσοχή: Δεν μπορείτε να διαγράψετε αυτόν τον κατάλογο!';
$_['error_directory'] = 'Προσοχή: Ο κατάλογος δεν υπάρχει!';
$_['error_filename'] = 'Προσοχή: Το όνομα αρχείου πρέπει να έχει από 3 έως 255 χαρακτήρες!';
$_['error_filesize'] = 'Προσοχή: Λανθασμένο μέγεθος αρχείου!';
$_['error_filetype'] = 'Προσοχή: Λανθασμένος τύπος αρχείου!';
$_['error_permission'] = 'Προσοχή: Δεν επιτρέπεται η πρόσβαση!';
$_['error_upload'] = 'Προσοχή: Το αρχείο δεν ήταν δυνατό να μεταφορτωθεί για άγνωστο λόγο!';
$_['heading_title'] = 'Βιβλιοθήκη πολυμέσων';
$_['text_deleted'] = 'Επιτυχία: Το αρχείο ή ο κατάλογός σας διαγράφηκε!';
$_['text_uploaded'] = 'Επιτυχία: Το αρχείο σας μεταφορτώθηκε!';
