<?php
// Heading
$_['heading_title']       = 'Оформление';

// Text
$_['text_success']        = 'Успешно: Променихте оформление!';
$_['text_list']           = 'Списък';
$_['text_add']            = 'Добавяне';
$_['text_edit']           = 'Редакция';
$_['text_remove']         = 'Премахване';
$_['text_route']          = 'Изберете магазина и маршрути, които да се използват в това оформление';
$_['text_module']         = 'Изберете позицията на модулите';
$_['text_default']        = 'Основен';
$_['text_content_top']    = 'Съдържание горе';
$_['text_content_bottom'] = 'Съдържание долу';
$_['text_column_left']    = 'Лява колона';
$_['text_column_right']   = 'Дясна колона';

// Column
$_['column_name']         = 'Заглавие';
$_['column_action']       = 'Действие';

// Entry
$_['entry_name']          = 'Заглавие';
$_['entry_store']         = 'Магазин';
$_['entry_route']         = 'Маршрут';
$_['entry_module']        = 'Модул';

// Error
$_['error_permission']    = 'Внимание: Вие нямате права за промяна на оформление!';
$_['error_name']          = 'Заглавието трябва да бъде между 3 и 64 символа!';
$_['error_default']       = 'Внимание: Този макет не може да се изтрие, тъй като е зададен като макет на магазина подразбиране!';
$_['error_store']         = 'Внимание: Този макет не може да се изтрие, тъй като е зададен като макет на %s магазина!';
$_['error_product']       = 'Внимание: Този макет не може да се изтрие, тъй като е зададен като макет на %s продукта!';
$_['error_category']      = 'Внимание: Този макет не може да се изтрие, тъй като е зададен като макет на %s категории!';
$_['error_information']   = 'Внимание: Този макет не може да се изтрие, тъй като е зададен като макет на %s страници!';