<?php

// MintCart
$_['error_delete'] = 'Внимание: Не можете да изтриете тази директория!';
$_['error_directory'] = 'Внимание: Директорията не съществува!';
$_['error_filename'] = 'Внимание: Името на файла трябва да е от 3 до 255 символа!';
$_['error_filesize'] = 'Внимание: Неправилен размер на файла!';
$_['error_filetype'] = 'Внимание: Неправилен тип файл!';
$_['error_permission'] = 'Внимание: Достъпът е отказан!';
$_['error_upload'] = 'Внимание: Файлът не можа да бъде качен по неизвестна причина!';
$_['heading_title'] = 'Медийна библиотека';
$_['text_deleted'] = 'Успех: Вашият файл или директория беше изтрит!';
$_['text_uploaded'] = 'Успех: Вашият файл беше качен!';
