<?php

// MintCart
$_['error_contact'] = 'Εισαγάγετε τον αριθμό τηλεφώνου ή τη διεύθυνση e-mail σας!';
$_['error_email'] = 'Εισαγάγετε μια έγκυρη διεύθυνση e-mail!';
$_['error_name'] = 'Εισαγάγετε το όνομά σας!';
$_['error_option'] = 'Επιλέξτε τις απαιτούμενες επιλογές πριν κάνετε γρήγορη παραγγελία!';
$_['error_product'] = 'Προσοχή: Το προϊόν δεν βρέθηκε!';
$_['error_quantity'] = 'Εισαγάγετε έγκυρη ποσότητα!';
$_['error_telephone'] = 'Εισαγάγετε ολόκληρο τον αριθμό τηλεφώνου!';
$_['text_cancel'] = 'Άκυρο';
$_['text_close'] = 'Κλείσιμο';
$_['text_decrease'] = 'Μείωση ποσότητας';
$_['text_email'] = 'E-mail';
$_['text_failed'] = 'Δεν ήταν δυνατή η υποβολή του αιτήματός σας';
$_['text_increase'] = 'Αύξηση ποσότητας';
$_['text_name'] = 'Όνομα';
$_['text_ok'] = 'OK';
$_['text_phone'] = 'Τηλέφωνο';
$_['text_quantity'] = 'Ποσότητα';
$_['text_submit'] = 'Υποβολή';
$_['text_success'] = 'Σας ευχαριστούμε! Λάβαμε το αίτημά σας και θα σας καλέσουμε για να επιβεβαιώσουμε την παραγγελία.';
$_['text_title'] = 'Γρήγορη παραγγελία';
