<?php
// Heading
$_['heading_title']    = 'Архивиране и възстановяване';

// Text
$_['text_success']     = 'Успешно: Вие възстановихте базата данни!';

// Entry
$_['entry_progress']   = 'Прогрес';
$_['entry_export']     = 'Архивиране';

// Tab
$_['tab_backup']       = 'Резервно копие';
$_['tab_restore']      = 'Възстановяване';

// Error
$_['error_permission'] = 'Внимание: Нямате права за архивиране и възстановяване!';
$_['error_export']     = 'Внимание: Трябва да изберете поне една таблица за архивиране!';
$_['error_file']       = 'Файлът не може да бъде намерен!';
