<?php
// Heading
$_['heading_title']      = 'Географски зони';

// Text
$_['text_success']       = 'Успешно: Променихте географски зони!';
$_['text_list']          = 'Списък';
$_['text_add']           = 'Добавяне';
$_['text_edit']          = 'Редакция';
$_['text_geo_zone']      = 'Географски зони';

// Column
$_['column_name']        = 'Наименование';
$_['column_description'] = 'Описание';
$_['column_action']      = 'Действие';

// Entry
$_['entry_name']         = 'Наименование';
$_['entry_description']  = 'Описание';
$_['entry_country']      = 'Държава';
$_['entry_zone']         = 'Географска зона';

// Error
$_['error_permission']   = 'Внимание: Вие нямате права за промяна на географски зони!';
$_['error_name']         = 'Наименованието трябва да бъде между 3 и 32 символа!';
$_['error_description']  = 'Описанието трябва да бъде между 3 и 255 символа!';
$_['error_tax_rate']     = 'Внимание: Тази гео зона не може да се изтрие, тъй като в момента се позлва на едина или повече данъчни ставки!';