<?php
// Heading
$_['heading_title']  = 'Διαχείριση';

// Text
$_['text_heading']   = 'Διαχείριση';
$_['text_login']     = 'Πληκτρολόγησε τα στοιχεία σύνδεσης σου.';
$_['text_forgotten'] = 'Ξέχασμένος Κωδικός';

// Entry
$_['entry_username'] = 'Όνομα Χρήστη';
$_['entry_password'] = 'Κωδικός';

// Button
$_['button_login']   = 'Σύνδεση';

// Error
$_['error_login']    = 'Το όνομα χρήστη ή ο κωδικός είναι λάθος.';
$_['error_token']    = 'Η Συνεδρία έληξε. Παρακαλώ Πραγματοποιήστε Σύνδεση.';

// MintCart
$_['error_attempts'] = 'Προσοχή: Ο λογαριασμός σας ξεπέρασε τον επιτρεπόμενο αριθμό προσπαθειών σύνδεσης. Δοκιμάστε ξανά σε 1 ώρα ή επαναφέρετε τον κωδικό.';
