<?php
// Text
$_['text_subject']  = '%s - Вашият партньорски акаунт е активиран!';
$_['text_welcome']  = 'Добре дошли и благодаря за регистриране на %s!';
$_['text_login']    = 'Профилът ви вече е създаден и можете да влезете в системата с помощта на Вашия имейл адрес и парола, като посетите нашия сайт или на следния адрес:';
$_['text_services'] = 'При влизане в системата, ще можете да генерирате проследяващи кодове, да следите комисионните и редактирате информацията за профила си.';
$_['text_thanks']   = 'Благодарим,';