<?php
// Text
$_['text_subject'] = '%s - Вашият акаунт е активиран!';
$_['text_welcome'] = 'Добре дошли и благодаря за регистриране на %s!';
$_['text_login']   = 'Профилът ви вече е създаден и можете да влезете в системата с помощта на Вашия имейл адрес и парола, като посетите нашия сайт или на следния адрес:';
$_['text_service'] = 'При влизане в системата, ще имате достъп до други услуги, включително преглед на последните поръчки, печат на фактури и редактиране на информацията за профила си.';
$_['text_thanks']  = 'Благодарим,';