<?php
// Text
$_['text_success']  = 'Успех: Променихте ваучери!';
$_['text_subject']  = 'Получихте ваучер като подарък от %s';
$_['text_greeting'] = 'Поздравления, Вие получихте ваучер за подарък за %s';
$_['text_from']     = 'Този ваучер е изпрате от %s';
$_['text_message']  = 'С това съобщение';
$_['text_redeem']   = 'За да позлвате този ваучер, ползвайте кода, който е <b>%s</b>, отворете линк по-долу и купете желан от Вас продукт. Можете да въведете кода на ваучера на страницата на количката преди да платите.';
$_['text_footer']   = 'Моля, отговорете на този имейл, ако имате някакви въпроси.';