<?php

// MintCart
$_['error_permission'] = 'Внимание: Нямате право да достъпвате тази проверка за готовност!';
$_['text_check_contacts'] = 'Контактните данни на магазина са настроени';
$_['text_check_currency'] = 'Валутата на магазина е настроена';
$_['text_check_first_product'] = 'Добавен е поне един продукт';
$_['text_check_language'] = 'Езикът на магазина е настроен';
$_['text_check_logo'] = 'Логото на магазина е качено';
$_['text_check_payment'] = 'Включен е поне един метод на плащане';
$_['text_check_shipping'] = 'Включен е поне един метод на доставка';
