<?php
// Heading
$_['heading_title']    = 'Доклад за прегледани продукти';

// Text
$_['text_extension']   = 'Разширения';
$_['text_edit']        = 'Редактиране на отчета за прегледани продукти';
$_['text_success']     = 'Успешно: Вие нулирахте доклада за прегледани продукти!';

// Column
$_['column_name']      = 'Име на продукта';
$_['column_model']     = 'Модел';
$_['column_viewed']    = 'Прегледан';
$_['column_percent']   = 'Проценти';

// Entry
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Подредба';

// Error
$_['error_permission'] = 'Внимание: Нямате разрешение да променяте отчетите, разглеждани от продукти!';