<?php

// MintCart
$_['entry_cron'] = 'Εντολή CRON';
$_['entry_ip'] = 'Διεύθυνση IP διακομιστή';
$_['entry_status'] = 'Κατάσταση';
$_['error_euro'] = 'Αυτή η επέκταση απαιτεί το ευρώ ως διαθέσιμο νόμισμα!';
$_['error_ip'] = 'Μη έγκυρη διεύθυνση IP!';
$_['error_permission'] = 'Προσοχή: Δεν έχετε δικαίωμα να τροποποιήσετε τον μετατροπέα νομισμάτων της Ευρωπαϊκής Κεντρικής Τράπεζας!';
$_['heading_title'] = 'Μετατροπέας νομισμάτων Ευρωπαϊκής Κεντρικής Τράπεζας';
$_['help_cron'] = 'Χρησιμοποιήστε αυτήν την εντολή κατά τη ρύθμιση μιας εργασίας CRON στον διακομιστή σας.';
$_['help_ip'] = 'Προαιρετική διεύθυνση IP του διακομιστή που εκτελεί εργασία CRON για την ανανέωση των ισοτιμιών.';
$_['text_edit'] = 'Επεξεργασία μετατροπέα νομισμάτων Ευρωπαϊκής Κεντρικής Τράπεζας';
$_['text_extension'] = 'Επεκτάσεις';
$_['text_success'] = 'Επιτυχία: Τροποποιήσατε τον μετατροπέα νομισμάτων της Ευρωπαϊκής Κεντρικής Τράπεζας!';
