<?php

// MintCart
$_['error_extension'] = 'Внимание: Методът на плащане не е намерен!';
$_['error_permission'] = 'Внимание: Нямате право да променяте настройките за плащане!';
$_['heading_title'] = 'Плащания';
$_['text_add'] = 'Добави метод';
$_['text_added'] = 'Успех: Методът е инсталиран. Включете го в списъка.';
$_['text_column_name'] = 'Метод на плащане';
$_['text_column_status'] = 'Статус';
$_['text_configure'] = 'Настрой';
$_['text_disable'] = 'Изключи';
$_['text_empty'] = 'Все още няма инсталирани методи на плащане.';
$_['text_enable'] = 'Включи';
$_['text_install'] = 'Инсталирай';
$_['text_manage'] = 'Управление на методите на плащане';
$_['text_more'] = 'Всички настройки на този метод';
$_['text_save'] = 'Запази';
$_['text_settings'] = 'Настройки';
$_['text_success'] = 'Успех: Променихте статуса на метода на плащане!';
