<?php

// MintCart
$_['error_check_fields'] = 'Ελέγξτε τα επισημασμένα πεδία.';
$_['error_method'] = 'Αυτή η μέθοδος δεν είναι διαθέσιμη.';
$_['error_number'] = 'Εισαγάγετε έναν αριθμό, π.χ. 5.00.';
$_['error_option'] = 'Επιλέξτε μία από τις τιμές της λίστας.';
$_['field_api_key'] = 'Κλειδί API';
$_['field_cost'] = 'Κόστος';
$_['field_free_from'] = 'Δωρεάν παράδοση από';
$_['field_geo_zone_id'] = 'Διαθέσιμο σε';
$_['field_tax_class_id'] = 'Φορολογική κλάση';
$_['field_total'] = 'Δωρεάν από το σύνολο παραγγελίας';
$_['text_geo_all'] = 'Όλες οι ζώνες';
$_['text_saved'] = 'Αποθηκεύτηκε.';
$_['text_tax_none'] = 'Καμία';
