<?php

// MintCart
$_['error_permission'] = 'Προσοχή: Δεν έχετε δικαίωμα πρόσβασης σε αυτόν τον έλεγχο ετοιμότητας!';
$_['text_check_contacts'] = 'Τα στοιχεία επικοινωνίας του καταστήματος έχουν ρυθμιστεί';
$_['text_check_currency'] = 'Το νόμισμα του καταστήματος έχει ρυθμιστεί';
$_['text_check_first_product'] = 'Έχει προστεθεί τουλάχιστον ένα προϊόν';
$_['text_check_language'] = 'Η γλώσσα του καταστήματος έχει ρυθμιστεί';
$_['text_check_logo'] = 'Το λογότυπο του καταστήματος έχει μεταφορτωθεί';
$_['text_check_payment'] = 'Είναι ενεργή τουλάχιστον μία μέθοδος πληρωμής';
$_['text_check_shipping'] = 'Είναι ενεργή τουλάχιστον μία μέθοδος αποστολής';
