<?php

// MintCart
$_['error_contact'] = 'Въведете телефонния си номер или e-mail адрес!';
$_['error_email'] = 'Въведете валиден e-mail адрес!';
$_['error_name'] = 'Въведете името си!';
$_['error_option'] = 'Изберете задължителните опции, преди да направите бърза поръчка!';
$_['error_product'] = 'Внимание: Продуктът не е намерен!';
$_['error_quantity'] = 'Въведете валидно количество!';
$_['error_telephone'] = 'Въведете пълния телефонен номер!';
$_['text_cancel'] = 'Отказ';
$_['text_close'] = 'Затвори';
$_['text_decrease'] = 'Намали количеството';
$_['text_email'] = 'E-mail';
$_['text_failed'] = 'Заявката ви не можа да бъде изпратена';
$_['text_increase'] = 'Увеличи количеството';
$_['text_name'] = 'Име';
$_['text_ok'] = 'OK';
$_['text_phone'] = 'Телефон';
$_['text_quantity'] = 'Количество';
$_['text_submit'] = 'Изпрати';
$_['text_success'] = 'Благодарим ви! Получихме заявката ви и ще ви се обадим, за да потвърдим поръчката.';
$_['text_title'] = 'Бърза поръчка';
