<?php

// MintCart
$_['heading_title'] = 'Готовность магазина';
$_['text_success'] = 'Готово: вы изменили виджет готовности магазина на панели!';
$_['text_edit'] = 'Редактирование виджета «Готовность магазина»';
$_['text_view'] = 'Продолжить настройку...';
$_['text_ready_for_test_order'] = 'Готов к тестовому заказу';
$_['text_not_ready_for_test_order'] = 'Ещё не готов к тестовому заказу';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Внимание: у вас нет прав изменять виджет готовности магазина!';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['text_extension'] = 'Расширения';
