<?php

// MintCart
$_['error_extension'] = 'Προσοχή: Η μέθοδος αποστολής δεν βρέθηκε!';
$_['error_permission'] = 'Προσοχή: Δεν έχετε δικαίωμα να τροποποιήσετε τις ρυθμίσεις παράδοσης!';
$_['heading_title'] = 'Παράδοση';
$_['text_add'] = 'Προσθήκη μεθόδου';
$_['text_added'] = 'Επιτυχία: Η μέθοδος εγκαταστάθηκε. Ενεργοποιήστε την στη λίστα.';
$_['text_column_name'] = 'Μέθοδος αποστολής';
$_['text_column_status'] = 'Κατάσταση';
$_['text_configure'] = 'Ρύθμιση';
$_['text_disable'] = 'Απενεργοποίηση';
$_['text_empty'] = 'Δεν έχουν εγκατασταθεί ακόμη μέθοδοι αποστολής.';
$_['text_enable'] = 'Ενεργοποίηση';
$_['text_install'] = 'Εγκατάσταση';
$_['text_manage'] = 'Διαχείριση μεθόδων αποστολής';
$_['text_more'] = 'Όλες οι ρυθμίσεις αυτής της μεθόδου';
$_['text_save'] = 'Αποθήκευση';
$_['text_settings'] = 'Ρυθμίσεις';
$_['text_success'] = 'Επιτυχία: Τροποποιήσατε την κατάσταση της μεθόδου αποστολής!';
