<?php
// Text
$_['text_subject']		        = '%s - Партньорска програма';
$_['text_welcome']		        = 'Благодарим ви за регистрирането ви в партньорската програма на %s!';
$_['text_login']                = 'Профилът Ви вече е създаден и ще можете да влезете в системата с помощта на вашия е-мейл адрес и парола, като посетите нашия сайт или на следния адрес:';
$_['text_approval']		        = 'Вашата заявка очаква разглеждане от администратор. Веднага след като бъде одобрена, ще можете да влезете в системата с посочената от вас при регистрацията е-поща и парола на следния адрес:';
$_['text_services']		        = 'Когато вече сте в системата, ще можете да създавате и използвате проследяващи кодове и връзки, да си проследявате комисионите и плащанията, според резултатите от партньорската ви активност, да управлявате информацията за профила си и др.';
$_['text_thanks']		        = 'Благодарим Ви,';
$_['text_new_affiliate']        = 'Нов партньор';
$_['text_signup']		        = 'Нов партньор беше записан:';
$_['text_website']		        = 'Сайт:';
$_['text_customer_group']       = 'Група клиенти:';
$_['text_firstname']	        = 'Име:';
$_['text_lastname']		        = 'Фамилия:';
$_['text_company']		        = 'Фирма:';
$_['text_email']		        = 'Имейл:';
$_['text_telephone']	        = 'Телефон:';

// MintCart
$_['text_service'] = 'След влизане ще можете да генерирате кодове за проследяване, да следите плащанията на комисионни и да редактирате данните на акаунта си.';
