<?php
// Text
$_['text_subject']          = '%s - Поръчка %s';
$_['text_greeting']         = 'Благодарим ви за проявения интерес към продуктите в  %s. Вашата поръчка е приета и веднага след потвърждаване на плащането ще бъде придвижена за изпълнение.';
$_['text_link']             = 'Можете да видите поръчката си на адрес:';
$_['text_order_detail']     = 'Данни за поръчката';
$_['text_instruction']      = 'Инструкции';
$_['text_order_id']         = 'Поръчка No:';
$_['text_date_added']       = 'Дата на добавяне:';
$_['text_order_status']     = 'Статус на поръчката:';
$_['text_payment_method']   = 'Начин на плащане:';
$_['text_shipping_method']  = 'Метод на доставка:';
$_['text_email']            = 'Имейл:';
$_['text_telephone']        = 'Телефон:';
$_['text_ip']               = 'IP адрес:';
$_['text_payment_address']  = 'Платежен адрес';
$_['text_shipping_address'] = 'Адрес за доставка';
$_['text_products']         = 'Продукти';
$_['text_product']          = 'Продукт';
$_['text_model']            = 'Модел';
$_['text_quantity']         = 'Количество';
$_['text_price']            = 'Цена';
$_['text_order_total']      = 'Сума на поръчката';
$_['text_total']            = 'Общо';
$_['text_download']         = 'След като плащането ви бъде потвърдено, ще можете да достигнете до продуктите си за изтегляне на адреса по-долу:';
$_['text_comment']          = 'Поясненията към поръчката ви са:';
$_['text_footer']           = 'Моля, отговорете на този имейл, ако имате въпроси.';