<?php
// Text
$_['text_subject']        = '%s - Благодаря, че се регистрирахте';
$_['text_welcome']        = 'Добре дошли и благодаря за регистрацията в %s!';
$_['text_login']          = 'Вашият акаунт вече е създаден и можете да влезете, като използвате имейл адреса и паролата си, като посетите нашия уебсайт или на следния URL адрес:';
$_['text_approval']       = 'Вашият акаунт трябва да бъде одобрен, преди да можете да влезете. След одобрение можете да влезете, като използвате имейл адреса и паролата си, като посетите нашия уебсайт или на следния URL адрес:';
$_['text_service']        = 'След като влезете, ще имате достъп до други услуги, включително преглед на минали поръчки, отпечатване на фактури и редактиране на информацията за вашия акаунт.';
$_['text_thanks']         = 'Благодаря,';
$_['text_new_customer']   = 'Нов клиент';
$_['text_signup']         = 'Нов клиент се регистрира:';
$_['text_customer_group'] = 'Група клиенти:';
$_['text_firstname']      = 'Име:';
$_['text_lastname']       = 'Фамилия:';
$_['text_email']          = 'Електронна поща:';
$_['text_telephone']      = 'Телефон:';