<?php
// Text
$_['text_title']                = 'Square';
$_['text_canceled']             = 'Успех: Успешно анулирахте това плащане! Изпратихме ви имейл за потвърждение.';
$_['text_confirm_cancel']       = 'Сигурни ли сте, че искате да отмените повтарящите се плащания?';
$_['text_order_history_cancel'] = 'Закрихте повтарящия се профил. Вашата карта вече няма да бъде таксувана.';

// Button
$_['button_cancel']             = 'Анулиране на повтарящо се плащане';

// Error
$_['error_not_cancelled']       = 'грешка: %s';
$_['error_not_found']           = 'Не може да се отмени повтарящият се профил';