<?php
// header
$_['heading_title']  = 'Променете паролата си';

// Text
$_['text_account']   = 'Профил';
$_['text_password']  = 'Въведете новата парола, която искате да използвате.';
$_['text_success']   = 'Успешно: Паролата ви е променена успешно.';

// Entry
$_['entry_password'] = 'Парола';
$_['entry_confirm']  = 'Потвърдете';

// Error
$_['error_password'] = 'Паролата трябва да е менжду 4 и 20 знака!';
$_['error_confirm']  = 'Двете пароли не съвпадат!';
$_['error_code']     = 'Кода за промяната на паролата е невалиден или е използван преди това!';