<?php
// Heading
$_['heading_title']    = 'Проследяване на партньорства';

// Text
$_['text_account']     = 'Профил';
$_['text_description'] = 'За да сме сигурни, че ви плащат за реферали, които изпращате до нас, трябва да проследим препоръката, като поставим проследяващ код в URL адреса, който се свързва към нас. Можете да използвате инструментите по-долу, за да генерирате връзки към уебсайта %s.';

// Entry
$_['entry_code']       = 'Вашият проследяващ код';
$_['entry_generator']  = 'Генератор за проследяване на връзки';
$_['entry_link']       = 'Проследяваща връзка';

// Help
$_['help_generator']  = 'Въведете името на продукт, към който искате да свържете';